Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-sametingsraadet-har-naa-bevilget-over-20-1-millioner-kroner-til-laeremidler.html.tmx
Source language: nob
Languages: sma

source: PRM: Sametingsrådet har nå bevilget over 20,1 millioner kroner til læremidler
sma: PRM: Saemiedigkieraerie lea daelie bijjelen 20,1 millijovnh kråvnah learoevierhtide dåårjeme

source: Sametingsrådet har nå bevilget over 20,1 millioner kroner til utvikling av læremidler.
sma: Saemiedigkieraerie lea daelie bijjelen 20,1 millijovnh kråvnah dåårjeme evtiedæmman learoevierhtijste.

source: Læremidler til de som har sør- og lulesamisk som andrespråk er det i år prioritert støtte til.
sma: Learoevierhtieh dejtie mah åarjel- jïh julevsaemien saemien mubpiengïeline utnieh leah prioriteradamme dåarjose.

source: Sametingsrådet har bevilget midler til utvikling av læremidler på sørsamisk etter en spesiell metodikk for språkopplæringen som gjør andrespråkselever til funksjonelt tospråklige.
sma: Saemiedigkieraerie lea vierhtieh dåårjeme evtiedæmman learoevierhtijste åarjelsaemien gïelesne akten sjïere gïelelïerehtimmiemetodihken mietie mestie mubpiengïelelearohkh funksjovnelle guektiengïeline sjidtieh.

source: Hva angår nordsamisk har sametingsrådet gitt tilskudd til utvikling av mobilapper for andrespråkselever på nordsamisk, som skal effektivisere andrespråksopplæringen på nordsamisk.
sma: Saemiedigkieraerie lea dåarjoem vadteme evtiedæmman mobijleappijste mubpiengïelelearoehkidie noerhtesaemien gïelesne, mij edtja mubpiengïelelïerehtimmiem noerhtesaemien gïelesne radtjoesåbpoe darjodh.

source: Sametingsrådet ser og opplever at situasjonen for både nord-, sør- og lulesamisk språk er svært kritisk.
sma: Saemiedigkieraerie vuajna jïh dååjroe tsiehkie dovne noerhte-, åarjel- jïh julevsaemien gïelide lea joekoen laejhtehks.

source: – Vi er glade for at vi i årets budsjett har kunnet gi en støtte som fremmer språkopplæringen, styrker barns og unges lesing, og som i tillegg er tilpasset de som har spesielle behov for læremidler når det gjelder språkopplæringen, sier medlem i sametingsrådet Mikkel Eskil Mikkelsen.
sma: – Mijjieh geerjene ihke mijjieh daan jaepien budsjedtesne libie maahteme dåarjoem vedtedh mij gïelelïerehtimmiem skreejrehte, maanaj jïh noeri lohkemem nænnoestahta, jïh mij lissine lea sjïehtedamme dejtie mah sjïere learoevierhtieh gïelelïerehtimmesne daarpesjieh, lïhtsege saemiedigkieraeresne Mikkel Eskil Mikkelsen jeahta.

source: – Når det gjelder sørsamisk har vi ved hjelp av støtte endelig klart å nå målet om å produsere heldekkende læremidler på sørsamisk som førstespråk til ungdomsskoletrinnet, jubler Mikkelsen.
sma: –Gosse lea åarjelsaemien bïjre libie viehkine dåarjoste minngemosth buektiehtamme ellies learoevierhtieh darjodh voestesgïelesne abpe noeredaltesasse, Mikkelsen hååtjoe.

source: – Vi har prioritert læremidler som omfatter lesetrening på lulesamisk og sørsamisk, og gitt støtte til utvikling av lettleste små bøker på sørsamisk for videregående nivå.
sma: –Mijjieh learoevierhtieh prioriteradamme mij lohkemehaarjanimmiem feerhmie julevsaemien jïh åarjelsaemien gïelesne, jïh dåarjoem vadteme evtiedæmman smaave gærjide mah leah aelhkie lohkedh jåarhkedaltesasse.

source: I lesebøkene er det en klar progresjon og nivådeling, som er nyttig i lesetreningen, fortsetter Mikkelsen.
sma: Lohkemegærjine akte tjïelke progresjovne jïh daltesejuekeme, mij lea nuhteligs lohkemehaarjanimmesne, Mikkelsen jåarhka.

source: Sametinget mener det også er viktig å prioritere læremidler i duodji for å støtte og føre videre samisk kultur og tradisjonskunnskap.
sma: Saemiedigkien mïelen mietie aaj vihkeles learoevierhtieh duedtesne prioriteradidh juktie dåarjodh jïh saemien kultuvrem jïh aerpievuekien daajroem guhkiebasse sertedh.

source: Læremiddelet Duodjegáldu for grunnskolen skal nå oversettes og tilpasses til lulesamisk og sørsamisk.
sma: Daelie edtja learoevierhtiem Duodjegáldu maadthskuvlese jarkoestidh jïh sjïehtedidh julevsaemien jïh åarjelsaemien gïelese.

source: I tillegg har sametingsrådet også prioritert støtte til temabaserte læremidler i duodji på sørsamisk helt til videregående nivå.
sma: Lissine saemiedigkieraerie aaj dåarjoem prioriteradamme learoevierhtide duedtesne teemaj mietie åarjelsaemien gïelesne eevre jåarhkedaltesen raajan.

source: – I mat- og helsefag har det manglet heldekkende læremidler på samisk.
sma: –Beapmoe- jïh healsoefaagine ellies learoevierhtieh fååtesamme saemien gïelesne.

source: Nå kan jeg med glede kunngjøre at vi har bevilget støtte til en søker som har som mål å utvikle en læremiddelserie for mellomtrinnet.
sma: Daelie maahtam aavone bæjhkoehtidh mijjieh dåarjoem vadteme akten ohtsijasse mij ulmine åtna aktem learoevierhtieraajroem gaskedaltesasse evtiedidh.

source: Serien er på alle de tre samiske språkene og den har både trykte og digitale elementer, avslutter rådsmedlem Mikkelsen.
sma: Raajroe lea gaajhkine golme saemien gïeline jïh dovne trygkeme jïh digitaale biehkieh åtna, raerielïhtsege Mikkelsen minngemosth jeahta.

source: Sametinget mottok søknader for i alt 33,2 millioner kroner.
sma: Saemiedigkie ohtsemh dåastoeji tjåanghkan 33,2 millijovnh kråvnaj åvteste.

source: – Selv om det er mange søknader i forhold til budsjettrammen er sametingsrådet fornøyd med at vi i år har klart å dekke de fleste prioriterte områdene, sier Mikkelsen.
sma: – Jalhts daate lea gellie ohtsemh budsjedtemierien muhteste saemiedigkieraerie lea madtjeles ihke mijjieh daan jaepien libie buektiehtamme doh jeanatjommes prioriteradamme suerkieh gaptjedh, Mikkelsen jeahta.

source: Sametingets handlingsplan for utvikling av læremidler i perioden 2015-2018 ligger til grunn for Sametingets årlige prioriteringer.
sma: Saemiedigkien dahkoesoejkesje evtiedæmman learoevierhtijste boelhken 2015-2018 lea dïhte våarome Saemiedigkien fïerhten jaepien prioriteradimmide.

source: Læremidlene som vi har bevilget midler til skal utvikles etter de nye læreplanene som blir ferdige i 2019.
sma: Doh learoevierhtieh mejtie mijjieh libie vierhtieh dåårjeme edtjieh dej orre learoesoejkesji mietie evtiesovvedh mah gaervies sjidtieh 2019.

source: Vårt mål er også at produsentene av de nye læremidlene ferdigstiller dem i løpet av tre og et halvt år.
sma: Mijjen ulmie lea aaj dah mah dejtie orre learoevierhtide darjoeh dejtie geervehtieh golme jïh bielie jaepine.
